{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "\b": 4,
      "\u0010": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "¡": 110,
      "¢": 111,
      "£": 112,
      "¤": 113,
      "¦": 114,
      "§": 115,
      "¨": 116,
      "«": 117,
      "­": 118,
      "®": 119,
      "°": 120,
      "³": 121,
      "´": 122,
      "·": 123,
      "º": 124,
      "»": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Õ": 137,
      "Ø": 138,
      "Ü": 139,
      "ß": 140,
      "à": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "å": 146,
      "æ": 147,
      "ç": 148,
      "è": 149,
      "é": 150,
      "ê": 151,
      "ë": 152,
      "ì": 153,
      "í": 154,
      "î": 155,
      "ï": 156,
      "ð": 157,
      "ñ": 158,
      "ò": 159,
      "ó": 160,
      "ô": 161,
      "ö": 162,
      "ø": 163,
      "ù": 164,
      "ú": 165,
      "û": 166,
      "ü": 167,
      "ý": 168,
      "ō": 169,
      "–": 170,
      "‘": 171,
      "’": 172,
      "“": 173,
      "”": 174,
      "…": 175,
      "₤": 176,
      "": 177,
      "th": 178,
      "er": 179,
      "in": 180,
      "an": 181,
      "the": 182,
      "re": 183,
      "on": 184,
      "ou": 185,
      "at": 186,
      "as": 187,
      "to": 188,
      "en": 189,
      "and": 190,
      "ed": 191,
      "or": 192,
      "is": 193,
      "al": 194,
      "ing": 195,
      "it": 196,
      "es": 197,
      "ar": 198,
      "st": 199,
      "ic": 200,
      "he": 201,
      "me": 202,
      "of": 203,
      "le": 204,
      "ly": 205,
      "was": 206,
      "oo": 207,
      "ac": 208,
      "ve": 209,
      "be": 210,
      "ha": 211,
      "ot": 212,
      "ere": 213,
      "se": 214,
      "ver": 215,
      "for": 216,
      "ll": 217,
      "ut": 218,
      "ay": 219,
      "wh": 220,
      "wi": 221,
      "ri": 222,
      "ch": 223,
      "so": 224,
      "ow": 225,
      "The": 226,
      "ti": 227,
      "id": 228,
      "that": 229,
      "om": 230,
      "ad": 231,
      "you": 232,
      "..": 233,
      "we": 234,
      "ld": 235,
      "gh": 236,
      "et": 237,
      "ood": 238,
      "ent": 239,
      "us": 240,
      "pl": 241,
      "with": 242,
      "ke": 243,
      "ab": 244,
      "li": 245,
      "ir": 246,
      "out": 247,
      "ur": 248,
      "my": 249,
      "are": 250,
      "one": 251,
      "but": 252,
      "un": 253,
      "all": 254,
      "ce": 255,
      "ter": 256,
      "ice": 257,
      "this": 258,
      "not": 259,
      "mo": 260,
      "have": 261,
      "de": 262,
      "ex": 263,
      "am": 264,
      "they": 265,
      "pe": 266,
      "ould": 267,
      "ro": 268,
      "ag": 269,
      "had": 270,
      "ion": 271,
      "end": 272,
      "lo": 273,
      "ast": 274,
      "our": 275,
      "ally": 276,
      "ne": 277,
      ".\\": 278,
      "ant": 279,
      "up": 280,
      "were": 281,
      "ght": 282,
      "sh": 283,
      "ser": 284,
      "very": 285,
      "ust": 286,
      "ace": 287,
      "com": 288,
      "ap": 289,
      "fe": 290,
      "ther": 291,
      "der": 292,
      "op": 293,
      "\"\"": 294,
      "here": 295,
      "ack": 296,
      "get": 297,
      "ca": 298,
      "go": 299,
      "if": 300,
      "place": 301,
      "food": 302,
      "thing": 303,
      "ers": 304,
      "fr": 305,
      "sa": 306,
      "do": 307,
      "co": 308,
      "\\\"\"": 309,
      "il": 310,
      "tr": 311,
      "good": 312,
      "ain": 313,
      "qu": 314,
      "some": 315,
      "est": 316,
      "no": 317,
      "el": 318,
      "ked": 319,
      "like": 320,
      "ul": 321,
      "ess": 322,
      "there": 323,
      "ate": 324,
      "oun": 325,
      "po": 326,
      "any": 327,
      "day": 328,
      "reat": 329,
      "serv": 330,
      "Th": 331,
      "ite": 332,
      "im": 333,
      "just": 334,
      "ie": 335,
      "ak": 336,
      "way": 337,
      "af": 338,
      "pr": 339,
      "con": 340,
      "We": 341,
      "It": 342,
      "su": 343,
      "ven": 344,
      "res": 345,
      "ich": 346,
      "would": 347,
      "time": 348,
      "wor": 349,
      "from": 350,
      "ation": 351,
      "order": 352,
      "art": 353,
      "ick": 354,
      "fri": 355,
      "tion": 356,
      "ill": 357,
      "per": 358,
      "did": 359,
      "other": 360,
      "te": 361,
      "br": 362,
      "can": 363,
      "...": 364,
      "fin": 365,
      "ck": 366,
      "ink": 367,
      "back": 368,
      "av": 369,
      "about": 370,
      "able": 371,
      "ous": 372,
      "own": 373,
      "use": 374,
      "wa": 375,
      "ge": 376,
      "sp": 377,
      "che": 378,
      "ct": 379,
      "their": 380,
      "!!": 381,
      "ho": 382,
      "by": 383,
      "ough": 384,
      "too": 385,
      "ake": 386,
      "ish": 387,
      "wait": 388,
      "ty": 389,
      "ig": 390,
      "em": 391,
      "ard": 392,
      "great": 393,
      "service": 394,
      "pro": 395,
      "when": 396,
      "ive": 397,
      "min": 398,
      "over": 399,
      "off": 400,
      "now": 401,
      "will": 402,
      "what": 403,
      "ook": 404,
      "um": 405,
      "ight": 406,
      "more": 407,
      "ound": 408,
      "which": 409,
      "ide": 410,
      "your": 411,
      "really": 412,
      "dr": 413,
      "hi": 414,
      "pre": 415,
      "been": 416,
      "friend": 417,
      "cause": 418,
      "pp": 419,
      "cr": 420,
      "only": 421,
      "even": 422,
      "got": 423,
      "ine": 424,
      "iz": 425,
      "them": 426,
      "int": 427,
      "ong": 428,
      "ist": 429,
      "has": 430,
      "nI": 431,
      "gr": 432,
      "They": 433,
      "rest": 434,
      "vie": 435,
      "because": 436,
      "don": 437,
      "she": 438,
      "This": 439,
      "could": 440,
      "ple": 441,
      "oom": 442,
      "who": 443,
      "bo": 444,
      "red": 445,
      "fo": 446,
      "want": 447,
      "act": 448,
      "itt": 449,
      "ble": 450,
      "ye": 451,
      "sto": 452,
      "than": 453,
      "00": 454,
      "ever": 455,
      "ity": 456,
      "room": 457,
      "ars": 458,
      "ci": 459,
      "every": 460,
      "man": 461,
      "sal": 462,
      "her": 463,
      "after": 464,
      "aur": 465,
      "fl": 466,
      "ass": 467,
      "aurant": 468,
      "ious": 469,
      "dis": 470,
      "fre": 471,
      "cl": 472,
      "My": 473,
      "tast": 474,
      "try": 475,
      "ment": 476,
      "bu": 477,
      "didn": 478,
      "tw": 479,
      "irst": 480,
      "gu": 481,
      "ence": 482,
      "ress": 483,
      "bet": 484,
      "nThe": 485,
      "restaurant": 486,
      "ople": 487,
      "eat": 488,
      "ry": 489,
      "ort": 490,
      "side": 491,
      "said": 492,
      "ade": 493,
      "men": 494,
      "know": 495,
      "jo": 496,
      "say": 497,
      "Wh": 498,
      "mu": 499,
      "ind": 500,
      "people": 501,
      "how": 502,
      "read": 503,
      "bl": 504,
      "look": 505,
      "age": 506,
      "also": 507,
      "eg": 508,
      "point": 509,
      "ful": 510,
      "ved": 511,
      "des": 512,
      "ext": 513,
      "aw": 514,
      "avor": 515,
      "much": 516,
      "tom": 517,
      "nice": 518,
      "ated": 519,
      "ese": 520,
      "most": 521,
      "ordered": 522,
      "down": 523,
      "his": 524,
      "came": 525,
      "well": 526,
      "An": 527,
      "dec": 528,
      "then": 529,
      "ile": 530,
      "work": 531,
      "drink": 532,
      "again": 533,
      "So": 534,
      "its": 535,
      "/>": 536,
      "never": 537,
      "where": 538,
      "ff": 539,
      "night": 540,
      "fore": 541,
      "first": 542,
      "ail": 543,
      "ittle": 544,
      "view": 545,
      "aff": 546,
      "ies": 547,
      "call": 548,
      "None": 549,
      "come": 550,
      "ste": 551,
      "new": 552,
      "peri": 553,
      "bur": 554,
      "loc": 555,
      "little": 556,
      "hot": 557,
      "ber": 558,
      "ach": 559,
      "minut": 560,
      "ways": 561,
      "went": 562,
      "cre": 563,
      "ian": 564,
      "ater": 565,
      "better": 566,
      "tri": 567,
      "think": 568,
      "two": 569,
      "see": 570,
      "az": 571,
      "table": 572,
      "make": 573,
      "made": 574,
      "spe": 575,
      "bar": 576,
      "going": 577,
      "tim": 578,
      "experi": 579,
      "ave": 580,
      "part": 581,
      "cus": 582,
      "lic": 583,
      "ure": 584,
      "need": 585,
      "pret": 586,
      "din": 587,
      "right": 588,
      "ought": 589,
      "best": 590,
      "ving": 591,
      "unch": 592,
      "ps": 593,
      "sm": 594,
      "In": 595,
      "ooked": 596,
      "icken": 597,
      "staff": 598,
      "les": 599,
      "ue": 600,
      "bad": 601,
      "minutes": 602,
      "car": 603,
      "ner": 604,
      "ger": 605,
      "ek": 606,
      "before": 607,
      "comm": 608,
      "ction": 609,
      "sel": 610,
      "cle": 611,
      "ting": 612,
      "pretty": 613,
      "ts": 614,
      "Ch": 615,
      "alk": 616,
      ").": 617,
      "urn": 618,
      "love": 619,
      "ark": 620,
      "ually": 621,
      "less": 622,
      "always": 623,
      "bus": 624,
      "lot": 625,
      "menu": 626,
      "vis": 627,
      "though": 628,
      "take": 629,
      "oup": 630,
      "experience": 631,
      "told": 632,
      "times": 633,
      "fer": 634,
      "hour": 635,
      "into": 636,
      "ep": 637,
      "comp": 638,
      "around": 639,
      "show": 640,
      "med": 641,
      "hel": 642,
      "ame": 643,
      "still": 644,
      "ason": 645,
      "Veg": 646,
      "review": 647,
      "long": 648,
      "ince": 649,
      "....": 650,
      "pric": 651,
      "There": 652,
      "di": 653,
      "mon": 654,
      "uce": 655,
      "custom": 656,
      "happ": 657,
      "asked": 658,
      "pt": 659,
      "ool": 660,
      "Vegas": 661,
      "sup": 662,
      "ans": 663,
      "seem": 664,
      "He": 665,
      "pect": 666,
      "ru": 667,
      "turn": 668,
      "few": 669,
      "sure": 670,
      "bit": 671,
      "izz": 672,
      "air": 673,
      "chicken": 674,
      "10": 675,
      "If": 676,
      "And": 677,
      "But": 678,
      "appoint": 679,
      "wr": 680,
      "give": 681,
      "cas": 682,
      "week": 683,
      "ten": 684,
      "au": 685,
      "should": 686,
      "clo": 687,
      "char": 688,
      "ance": 689,
      "another": 690,
      "find": 691,
      "ens": 692,
      "won": 693,
      "ss": 694,
      "ings": 695,
      "wasn": 696,
      "let": 697,
      "itely": 698,
      "ix": 699,
      "took": 700,
      "friendly": 701,
      "while": 702,
      "tor": 703,
      "being": 704,
      "por": 705,
      "self": 706,
      "him": 707,
      "meal": 708,
      "gl": 709,
      "price": 710,
      "finitely": 711,
      "stand": 712,
      "something": 713,
      "last": 714,
      "--": 715,
      "high": 716,
      "cor": 717,
      "ull": 718,
      "commend": 719,
      "ra": 720,
      "ub": 721,
      "flavor": 722,
      "atch": 723,
      "cial": 724,
      "does": 725,
      "izza": 726,
      "since": 727,
      "feel": 728,
      "next": 729,
      "many": 730,
      "line": 731,
      "ree": 732,
      "recommend": 733,
      "thr": 734,
      "No": 735,
      "check": 736,
      "small": 737,
      "pers": 738,
      "fil": 739,
      "ask": 740,
      "cho": 741,
      "light": 742,
      "ves": 743,
      "ily": 744,
      "dif": 745,
      "When": 746,
      "joy": 747,
      "cheese": 748,
      "ms": 749,
      "may": 750,
      "manag": 751,
      "help": 752,
      "old": 753,
      "io": 754,
      "bre": 755,
      "u00": 756,
      "big": 757,
      "ang": 758,
      "ft": 759,
      "fresh": 760,
      "location": 761,
      "sl": 762,
      "start": 763,
      "under": 764,
      "pay": 765,
      "stay": 766,
      "!\\": 767,
      "expect": 768,
      "imp": 769,
      "fast": 770,
      "gre": 771,
      "dish": 772,
      "You": 773,
      "ign": 774,
      "home": 775,
      "salad": 776,
      "gg": 777,
      "fun": 778,
      "server": 779,
      "ef": 780,
      "enjoy": 781,
      "St": 782,
      "mak": 783,
      "sauce": 784,
      "She": 785,
      "wanted": 786,
      "ating": 787,
      "gi": 788,
      "put": 789,
      "Not": 790,
      "definitely": 791,
      "ning": 792,
      "pizza": 793,
      "delic": 794,
      "coun": 795,
      "mp": 796,
      "ud": 797,
      "ont": 798,
      "open": 799,
      "ER": 800,
      "ren": 801,
      "mus": 802,
      "ably": 803,
      "Al": 804,
      "cent": 805,
      "tions": 806,
      "chi": 807,
      "add": 808,
      "delicious": 809,
      "disappoint": 810,
      "lunch": 811,
      "sur": 812,
      "person": 813,
      "tow": 814,
      "hotel": 815,
      "worth": 816,
      "cut": 817,
      "ato": 818,
      "/><": 819,
      "ome": 820,
      "As": 821,
      "lt": 822,
      "clean": 823,
      "Re": 824,
      "ality": 825,
      "visit": 826,
      "movie": 827,
      "oney": 828,
      "left": 829,
      "azing": 830,
      "differ": 831,
      "iness": 832,
      "drinks": 833,
      "guy": 834,
      "same": 835,
      "20": 836,
      "area": 837,
      "plain": 838,
      "used": 839,
      "meat": 840,
      "Be": 841,
      "special": 842,
      "wich": 843,
      "mer": 844,
      "ok": 845,
      "tell": 846,
      "plac": 847,
      "inter": 848,
      "play": 849,
      "fect": 850,
      "else": 851,
      "away": 852,
      "through": 853,
      "andwich": 854,
      "ph": 855,
      "tain": 856,
      "ise": 857,
      "dinner": 858,
      "sc": 859,
      "sit": 860,
      "ary": 861,
      "top": 862,
      "col": 863,
      "),": 864,
      "looking": 865,
      "exce": 866,
      "rible": 867,
      "ided": 868,
      "reason": 869,
      "enough": 870,
      "cond": 871,
      "arly": 872,
      "kind": 873,
      "iss": 874,
      "os": 875,
      "ank": 876,
      "uff": 877,
      "appe": 878,
      "pic": 879,
      "real": 880,
      "ouse": 881,
      "39": 882,
      "sandwich": 883,
      "tak": 884,
      "amazing": 885,
      "uck": 886,
      "hand": 887,
      "thought": 888,
      "ol": 889,
      "tried": 890,
      "everything": 891,
      "30": 892,
      "ces": 893,
      "walk": 894,
      "customer": 895,
      "irl": 896,
      "nothing": 897,
      "store": 898,
      "ase": 899,
      "sha": 900,
      "things": 901,
      "years": 902,
      "dri": 903,
      "free": 904,
      "star": 905,
      "different": 906,
      "reme": 907,
      "set": 908,
      "cer": 909,
      "roll": 910,
      "money": 911,
      "cour": 912,
      "break": 913,
      "favor": 914,
      "u00e": 915,
      "Af": 916,
      "taste": 917,
      "swe": 918,
      "hal": 919,
      "actually": 920,
      "nO": 921,
      "water": 922,
      "offer": 923,
      "Ser": 924,
      "called": 925,
      "film": 926,
      "fee": 927,
      "burger": 928,
      "pot": 929,
      "anything": 930,
      "reg": 931,
      "past": 932,
      "ange": 933,
      "stars": 934,
      "both": 935,
      "ose": 936,
      "quality": 937,
      "care": 938,
      "found": 939,
      "For": 940,
      "lar": 941,
      "ia": 942,
      "pped": 943,
      "friends": 944,
      "nWe": 945,
      "door": 946,
      "girl": 947,
      "lection": 948,
      "why": 949,
      "deal": 950,
      "arri": 951,
      "After": 952,
      "shop": 953,
      "ations": 954,
      "ons": 955,
      "return": 956,
      "fam": 957,
      "ready": 958,
      "enti": 959,
      "app": 960,
      "sus": 961,
      "business": 962,
      "ash": 963,
      "happy": 964,
      "prices": 965,
      "bread": 966,
      "ately": 967,
      "bably": 968,
      "band": 969,
      "done": 970,
      "half": 971,
      "least": 972,
      "sol": 973,
      "town": 974,
      "fill": 975,
      "att": 976,
      "ip": 977,
      "cur": 978,
      "war": 979,
      "full": 980,
      "hard": 981,
      "ob": 982,
      "front": 983,
      "manager": 984,
      "led": 985,
      "par": 986,
      "head": 987,
      "port": 988,
      "run": 989,
      "looked": 990,
      "ery": 991,
      "watch": 992,
      "quick": 993,
      "gar": 994,
      "perfect": 995,
      "cons": 996,
      "super": 997,
      "ath": 998,
      "waitress": 999,
      "cou": 1000,
      "decided": 1001,
      "15": 1002,
      "bas": 1003,
      "these": 1004,
      "du": 1005,
      "coming": 1006,
      ".<": 1007,
      "str": 1008,
      "ents": 1009,
      "getting": 1010,
      "ale": 1011,
      "esome": 1012,
      "fries": 1013,
      "!!!": 1014,
      "hair": 1015,
      "house": 1016,
      "ican": 1017,
      "steak": 1018,
      "sat": 1019,
      "IN": 1020,
      "far": 1021,
      "ular": 1022,
      "rip": 1023,
      "De": 1024,
      "vers": 1025,
      "probably": 1026,
      "TH": 1027,
      "pat": 1028,
      "year": 1029,
      "ables": 1030,
      "places": 1031,
      "kid": 1032,
      "ition": 1033,
      "sweet": 1034,
      "How": 1035,
      "hor": 1036,
      "cooked": 1037,
      "those": 1038,
      "That": 1039,
      "sed": 1040,
      "cont": 1041,
      "ates": 1042,
      "uring": 1043,
      "val": 1044,
      "Ne": 1045,
      "gs": 1046,
      "NO": 1047,
      "comple": 1048,
      "mber": 1049,
      "Great": 1050,
      "alked": 1051,
      "aid": 1052,
      "What": 1053,
      "rice": 1054,
      "ared": 1055,
      "gen": 1056,
      "ited": 1057,
      "each": 1058,
      "favorite": 1059,
      "without": 1060,
      "cks": 1061,
      "ize": 1062,
      "gave": 1063,
      "oc": 1064,
      "offee": 1065,
      "pie": 1066,
      "exp": 1067,
      "til": 1068,
      "quite": 1069,
      "selection": 1070,
      "rece": 1071,
      "days": 1072,
      "ual": 1073,
      "que": 1074,
      "vice": 1075,
      "almost": 1076,
      "ced": 1077,
      "Un": 1078,
      "beer": 1079,
      "ush": 1080,
      "buff": 1081,
      "llent": 1082,
      "once": 1083,
      "plo": 1084,
      "waiting": 1085,
      "aren": 1086,
      "someone": 1087,
      "second": 1088,
      "ins": 1089,
      "month": 1090,
      "later": 1091,
      "All": 1092,
      "itch": 1093,
      "list": 1094,
      "awesome": 1095,
      "ets": 1096,
      "sushi": 1097,
      "three": 1098,
      "ted": 1099,
      "ither": 1100,
      "ute": 1101,
      "fish": 1102,
      "lie": 1103,
      "ices": 1104,
      "iously": 1105,
      "main": 1106,
      "usband": 1107,
      "On": 1108,
      "must": 1109,
      "pick": 1110,
      "bs": 1111,
      "pri": 1112,
      "cess": 1113,
      "served": 1114,
      "couldn": 1115,
      "yes": 1116,
      "ON": 1117,
      "couple": 1118,
      "hu": 1119,
      "such": 1120,
      "proble": 1121,
      "sphere": 1122,
      "breakfast": 1123,
      "Fri": 1124,
      "inside": 1125,
      "spot": 1126,
      "trying": 1127,
      "husband": 1128,
      "ible": 1129,
      "reviews": 1130,
      "cream": 1131,
      "cheap": 1132,
      "doesn": 1133,
      "large": 1134,
      "RE": 1135,
      "coffee": 1136,
      "US": 1137,
      "mor": 1138,
      "pres": 1139,
      "tasted": 1140,
      "mosphere": 1141,
      "music": 1142,
      "having": 1143,
      "rooms": 1144,
      "stead": 1145,
      "dy": 1146,
      "disappointed": 1147,
      "la": 1148,
      "ross": 1149,
      "tun": 1150,
      "tra": 1151,
      "hours": 1152,
      "keep": 1153,
      "ions": 1154,
      "ped": 1155,
      "miss": 1156,
      "sign": 1157,
      "??": 1158,
      "incl": 1159,
      "kes": 1160,
      "whole": 1161,
      "ago": 1162,
      "low": 1163,
      "until": 1164,
      "bed": 1165,
      "wonder": 1166,
      "family": 1167,
      "outside": 1168,
      "impress": 1169,
      "tive": 1170,
      "Every": 1171,
      "wer": 1172,
      "AN": 1173,
      "gy": 1174,
      "od": 1175,
      "group": 1176,
      "sk": 1177,
      "ended": 1178,
      "busy": 1179,
      "talk": 1180,
      "wrong": 1181,
      "stuff": 1182,
      "finally": 1183,
      "park": 1184,
      "desser": 1185,
      "seemed": 1186,
      "atmosphere": 1187,
      "flo": 1188,
      "fan": 1189,
      "fried": 1190,
      "mind": 1191,
      "tables": 1192,
      "bill": 1193,
      "close": 1194,
      "excellent": 1195,
      "cool": 1196,
      "ensive": 1197,
      "eating": 1198,
      "fi": 1199,
      "bro": 1200,
      "eas": 1201,
      "cred": 1202,
      "ized": 1203,
      "tasty": 1204,
      "u00e9": 1205,
      "walked": 1206,
      "during": 1207,
      "huge": 1208,
      "ult": 1209,
      "isn": 1210,
      "rill": 1211,
      "lack": 1212,
      "als": 1213,
      "ny": 1214,
      "ino": 1215,
      "comes": 1216,
      "ton": 1217,
      "card": 1218,
      "fact": 1219,
      "ically": 1220,
      "Service": 1221,
      "ah": 1222,
      "sing": 1223,
      "ters": 1224,
      "Se": 1225,
      "decent": 1226,
      "items": 1227,
      "ned": 1228,
      "cold": 1229,
      "course": 1230,
      "50": 1231,
      "At": 1232,
      "deli": 1233,
      "complete": 1234,
      "soup": 1235,
      "buy": 1236,
      "bring": 1237,
      "priced": 1238,
      "emplo": 1239,
      "tiz": 1240,
      "cially": 1241,
      "ender": 1242,
      "waiter": 1243,
      "saw": 1244,
      "wine": 1245,
      "phone": 1246,
      "sever": 1247,
      "iet": 1248,
      "felt": 1249,
      "nor": 1250,
      "bot": 1251,
      "wife": 1252,
      "icy": 1253,
      "brought": 1254,
      "ness": 1255,
      "atten": 1256,
      "might": 1257,
      "everyone": 1258,
      "strip": 1259,
      "sty": 1260,
      "maybe": 1261,
      "trip": 1262,
      "boy": 1263,
      "beef": 1264,
      "ding": 1265,
      "rude": 1266,
      "Don": 1267,
      "needed": 1268,
      "extra": 1269,
      "live": 1270,
      "potato": 1271,
      "several": 1272,
      "Br": 1273,
      "either": 1274,
      "usually": 1275,
      "ird": 1276,
      "treat": 1277,
      "job": 1278,
      "party": 1279,
      "tot": 1280,
      "makes": 1281,
      "Mo": 1282,
      "solute": 1283,
      "surpr": 1284,
      "ged": 1285,
      "To": 1286,
      "club": 1287,
      "atur": 1288,
      "name": 1289,
      "ball": 1290,
      "appetiz": 1291,
      "complain": 1292,
      "llow": 1293,
      "mar": 1294,
      "rimp": 1295,
      "buffet": 1296,
      "seen": 1297,
      "ines": 1298,
      "Food": 1299,
      "belie": 1300,
      "ised": 1301,
      "company": 1302,
      "Our": 1303,
      "astic": 1304,
      "restaurants": 1305,
      "Ro": 1306,
      "lad": 1307,
      "Also": 1308,
      "started": 1309,
      "floor": 1310,
      "waited": 1311,
      "employe": 1312,
      "ma": 1313,
      "plan": 1314,
      "tac": 1315,
      "instead": 1316,
      "cake": 1317,
      "pass": 1318,
      ".\\\"\"": 1319,
      "guess": 1320,
      "dry": 1321,
      "dishes": 1322,
      "aut": 1323,
      "cost": 1324,
      "pleas": 1325,
      "owner": 1326,
      "short": 1327,
      "plate": 1328,
      "cup": 1329,
      "!!!!": 1330,
      "Sun": 1331,
      "ider": 1332,
      "medi": 1333,
      "ward": 1334,
      "ta": 1335,
      "ev": 1336,
      "leave": 1337,
      "pack": 1338,
      "pur": 1339,
      "igh": 1340,
      "customers": 1341,
      "ient": 1342,
      "crow": 1343,
      "slow": 1344,
      "itting": 1345,
      "wouldn": 1346,
      "cook": 1347,
      "Very": 1348,
      "ques": 1349,
      "atter": 1350,
      "recei": 1351,
      "elp": 1352,
      "pm": 1353,
      "cked": 1354,
      "life": 1355,
      "ative": 1356,
      "VER": 1357,
      "outh": 1358,
      "worst": 1359,
      "today": 1360,
      "Then": 1361,
      "arrived": 1362,
      "problem": 1363,
      "key": 1364,
      "glass": 1365,
      "cy": 1366,
      "prof": 1367,
      "Just": 1368,
      "ST": 1369,
      "However": 1370,
      "cover": 1371,
      "ib": 1372,
      "ove": 1373,
      "crowd": 1374,
      "cha": 1375,
      "ails": 1376,
      "AT": 1377,
      "ster": 1378,
      "AL": 1379,
      "Gr": 1380,
      "One": 1381,
      "Ex": 1382,
      "late": 1383,
      "happen": 1384,
      "already": 1385,
      "ks": 1386,
      "class": 1387,
      "esday": 1388,
      "fine": 1389,
      "espe": 1390,
      "mm": 1391,
      "anyone": 1392,
      "form": 1393,
      "especially": 1394,
      "ran": 1395,
      "Bo": 1396,
      "sim": 1397,
      "yet": 1398,
      "interest": 1399,
      "sch": 1400,
      "issu": 1401,
      "amb": 1402,
      "gan": 1403,
      "kids": 1404,
      "bag": 1405,
      "host": 1406,
      "Pl": 1407,
      "En": 1408,
      "stop": 1409,
      "hun": 1410,
      "nMy": 1411,
      "paid": 1412,
      "finish": 1413,
      "stre": 1414,
      "dining": 1415,
      "pool": 1416,
      "Wi": 1417,
      "enjoyed": 1418,
      "season": 1419,
      "iced": 1420,
      "sof": 1421,
      "making": 1422,
      "enter": 1423,
      "pan": 1424,
      "Mon": 1425,
      "produ": 1426,
      "expensive": 1427,
      "New": 1428,
      "ote": 1429,
      "ween": 1430,
      "absolute": 1431,
      "sub": 1432,
      "12": 1433,
      "decor": 1434,
      "seated": 1435,
      "First": 1436,
      "gener": 1437,
      "tle": 1438,
      "ond": 1439,
      "shrimp": 1440,
      "counter": 1441,
      "mark": 1442,
      "prom": 1443,
      "AP": 1444,
      "lit": 1445,
      "seems": 1446,
      "ones": 1447,
      "dessert": 1448,
      "sy": 1449,
      "aving": 1450,
      "poor": 1451,
      "var": 1452,
      "OR": 1453,
      "mention": 1454,
      "ical": 1455,
      "myself": 1456,
      "smo": 1457,
      "near": 1458,
      "pork": 1459,
      "**": 1460,
      "includ": 1461,
      "extreme": 1462,
      "bor": 1463,
      "uters": 1464,
      "wom": 1465,
      "mean": 1466,
      "cu": 1467,
      "change": 1468,
      "working": 1469,
      "loved": 1470,
      "Che": 1471,
      "num": 1472,
      "gets": 1473,
      "charge": 1474,
      "Chin": 1475,
      "comfor": 1476,
      "drive": 1477,
      "doing": 1478,
      "dro": 1479,
      "understand": 1480,
      "between": 1481,
      "wish": 1482,
      "oh": 1483,
      "exc": 1484,
      "colate": 1485,
      "rect": 1486,
      "rather": 1487,
      "augh": 1488,
      "entire": 1489,
      "dress": 1490,
      "seat": 1491,
      "bac": 1492,
      "ear": 1493,
      "story": 1494,
      "horrible": 1495,
      "Now": 1496,
      "mid": 1497,
      "rid": 1498,
      "Good": 1499,
      "lish": 1500,
      "ude": 1501,
      "mix": 1502,
      "ending": 1503,
      "book": 1504,
      "iful": 1505,
      "Las": 1506,
      "verage": 1507,
      "vel": 1508,
      "NOT": 1509,
      "na": 1510,
      "fac": 1511,
      "Satur": 1512,
      "extremely": 1513,
      "bow": 1514,
      "given": 1515,
      "four": 1516,
      "fortun": 1517,
      "spicy": 1518,
      "beaut": 1519,
      "fix": 1520,
      "guys": 1521,
      "local": 1522,
      "hop": 1523,
      "onest": 1524,
      "poss": 1525,
      "ctor": 1526,
      "ides": 1527,
      "wonderful": 1528,
      "ional": 1529,
      "Co": 1530,
      "tern": 1531,
      "world": 1532,
      "ai": 1533,
      ")\\": 1534,
      "terrible": 1535,
      "weekend": 1536,
      "ier": 1537,
      "believe": 1538,
      "nS": 1539,
      "date": 1540,
      "however": 1541,
      "May": 1542,
      "liked": 1543,
      "looks": 1544,
      "options": 1545,
      "ele": 1546,
      "\\\"\".": 1547,
      "ds": 1548,
      "size": 1549,
      "parking": 1550,
      "Well": 1551,
      "Saturday": 1552,
      "Friday": 1553,
      "chips": 1554,
      "emp": 1555,
      "requ": 1556,
      "Or": 1557,
      "ator": 1558,
      "style": 1559,
      "amoun": 1560,
      "gers": 1561,
      "reserv": 1562,
      "remember": 1563,
      "Pho": 1564,
      "11": 1565,
      "bart": 1566,
      "oot": 1567,
      "verall": 1568,
      "ING": 1569,
      "mess": 1570,
      "ense": 1571,
      "itchen": 1572,
      "icul": 1573,
      "ping": 1574,
      "consider": 1575,
      "mil": 1576,
      "wel": 1577,
      "arch": 1578,
      "soon": 1579,
      "ley": 1580,
      "LO": 1581,
      "kept": 1582,
      "warm": 1583,
      "Some": 1584,
      "Amer": 1585,
      "completely": 1586,
      "Mex": 1587,
      "bath": 1588,
      "helpful": 1589,
      "mom": 1590,
      "apo": 1591,
      "early": 1592,
      "etc": 1593,
      "ures": 1594,
      "absolutely": 1595,
      "sitting": 1596,
      "pho": 1597,
      "fant": 1598,
      ":\\": 1599,
      "ister": 1600,
      "fair": 1601,
      "nIt": 1602,
      "chang": 1603,
      "ene": 1604,
      "expected": 1605,
      "taking": 1606,
      "ris": 1607,
      "stick": 1608,
      "son": 1609,
      "hind": 1610,
      "says": 1611,
      "ild": 1612,
      "land": 1613,
      "doll": 1614,
      "game": 1615,
      "ments": 1616,
      "chocolate": 1617,
      "pop": 1618,
      "nThis": 1619,
      "conf": 1620,
      "heard": 1621,
      "serve": 1622,
      "posed": 1623,
      "ement": 1624,
      "mach": 1625,
      "sugg": 1626,
      "Do": 1627,
      "beautiful": 1628,
      "nam": 1629,
      "dog": 1630,
      "okay": 1631,
      "oil": 1632,
      "wall": 1633,
      "sme": 1634,
      "king": 1635,
      "morning": 1636,
      "Reuters": 1637,
      "bland": 1638,
      "je": 1639,
      "ouch": 1640,
      "regular": 1641,
      "rolls": 1642,
      "Sunday": 1643,
      "till": 1644,
      "ling": 1645,
      "amount": 1646,
      "prov": 1647,
      "impressed": 1648,
      "Ar": 1649,
      "behind": 1650,
      "Le": 1651,
      "ju": 1652,
      "lob": 1653,
      "py": 1654,
      "200": 1655,
      "alian": 1656,
      "explain": 1657,
      "tic": 1658,
      "pping": 1659,
      "dou": 1660,
      "recent": 1661,
      "Fr": 1662,
      "tea": 1663,
      "received": 1664,
      "Wor": 1665,
      "average": 1666,
      "ident": 1667,
      "charac": 1668,
      "hold": 1669,
      "profess": 1670,
      "gone": 1671,
      "nP": 1672,
      "lim": 1673,
      "cris": 1674,
      "tip": 1675,
      "cal": 1676,
      "Li": 1677,
      "oud": 1678,
      "months": 1679,
      "hit": 1680,
      "kitchen": 1681,
      "gin": 1682,
      "Their": 1683,
      "wind": 1684,
      "pain": 1685,
      "saying": 1686,
      "NE": 1687,
      "lady": 1688,
      "tem": 1689,
      "THE": 1690,
      "ied": 1691,
      "LE": 1692,
      "tly": 1693,
      "avail": 1694,
      "orry": 1695,
      "nA": 1696,
      "fantastic": 1697,
      "employees": 1698,
      "fic": 1699,
      "enty": 1700,
      "ather": 1701,
      "body": 1702,
      "ows": 1703,
      "Thank": 1704,
      "Com": 1705,
      "white": 1706,
      "across": 1707,
      "kill": 1708,
      "veget": 1709,
      "AS": 1710,
      "fully": 1711,
      "dir": 1712,
      "sound": 1713,
      "hope": 1714,
      "Oh": 1715,
      "quickly": 1716,
      "aring": 1717,
      "tacos": 1718,
      "sum": 1719,
      "soft": 1720,
      "certain": 1721,
      "twice": 1722,
      "sell": 1723,
      "others": 1724,
      "grill": 1725,
      "vi": 1726,
      "egg": 1727,
      "hum": 1728,
      "unk": 1729,
      "fortunately": 1730,
      "scre": 1731,
      "hile": 1732,
      "25": 1733,
      "Even": 1734,
      "plus": 1735,
      "zen": 1736,
      "fig": 1737,
      "purch": 1738,
      "comfortable": 1739,
      "street": 1740,
      "ards": 1741,
      "empty": 1742,
      "giving": 1743,
      "desk": 1744,
      "gam": 1745,
      "Car": 1746,
      "move": 1747,
      "bacon": 1748,
      "offered": 1749,
      "smell": 1750,
      "Dr": 1751,
      "cot": 1752,
      "log": 1753,
      "ooth": 1754,
      "itself": 1755,
      "cakes": 1756,
      "shot": 1757,
      "Can": 1758,
      "needs": 1759,
      "lead": 1760,
      "VE": 1761,
      "alth": 1762,
      "knew": 1763,
      "box": 1764,
      "gether": 1765,
      "ork": 1766,
      "follow": 1767,
      "ries": 1768,
      "40": 1769,
      "sea": 1770,
      "using": 1771,
      "Mar": 1772,
      "ret": 1773,
      "CE": 1774,
      "mass": 1775,
      "Mexican": 1776,
      "19": 1777,
      "together": 1778,
      "urs": 1779,
      "rel": 1780,
      "face": 1781,
      "present": 1782,
      "moved": 1783,
      "often": 1784,
      "den": 1785,
      "ial": 1786,
      "da": 1787,
      "type": 1788,
      "available": 1789,
      "weren": 1790,
      "ship": 1791,
      "hy": 1792,
      "With": 1793,
      "ined": 1794,
      "honest": 1795,
      "ower": 1796,
      "pull": 1797,
      "oose": 1798,
      "office": 1799,
      "due": 1800,
      "iting": 1801,
      "IS": 1802,
      "count": 1803,
      "black": 1804,
      "OU": 1805,
      "burgers": 1806,
      "casino": 1807,
      "bucks": 1808,
      "contin": 1809,
      "prep": 1810,
      "Sh": 1811,
      "ba": 1812,
      "avo": 1813,
      "fro": 1814,
      "number": 1815,
      "easy": 1816,
      "tick": 1817,
      "BB": 1818,
      "along": 1819,
      "OK": 1820,
      "norm": 1821,
      "nW": 1822,
      "youn": 1823,
      "lots": 1824,
      "bowl": 1825,
      "gry": 1826,
      "tory": 1827,
      "row": 1828,
      "professional": 1829,
      "TV": 1830,
      "yum": 1831,
      "hai": 1832,
      "ics": 1833,
      "green": 1834,
      "crab": 1835,
      "Maybe": 1836,
      "ore": 1837,
      "tomato": 1838,
      "taken": 1839,
      "nThey": 1840,
      "det": 1841,
      "idea": 1842,
      "portions": 1843,
      "standing": 1844,
      "Tu": 1845,
      "case": 1846,
      "choice": 1847,
      "ying": 1848,
      "spo": 1849,
      "space": 1850,
      "orders": 1851,
      "experien": 1852,
      "attentive": 1853,
      "deser": 1854,
      "enix": 1855,
      "pleasant": 1856,
      "product": 1857,
      "highly": 1858,
      "butter": 1859,
      "dle": 1860,
      "although": 1861,
      "piece": 1862,
      "orig": 1863,
      "iance": 1864,
      "inv": 1865,
      "ire": 1866,
      "sn": 1867,
      "nIf": 1868,
      "Man": 1869,
      "speak": 1870,
      "Ste": 1871,
      "consist": 1872,
      "AR": 1873,
      "dam": 1874,
      "child": 1875,
      "spend": 1876,
      "resp": 1877,
      "AM": 1878,
      "walking": 1879,
      "corn": 1880,
      "conven": 1881,
      "non": 1882,
      "origin": 1883,
      "nSo": 1884,
      "inst": 1885,
      "tech": 1886,
      "ities": 1887,
      "nood": 1888,
      "exact": 1889,
      "wings": 1890,
      "stayed": 1891,
      "appetizer": 1892,
      "45": 1893,
      "ages": 1894,
      "Mic": 1895,
      "post": 1896,
      "weeks": 1897,
      "ased": 1898,
      "LY": 1899,
      "ug": 1900,
      "lay": 1901,
      "?!": 1902,
      "round": 1903,
      "totally": 1904,
      "uni": 1905,
      "AY": 1906,
      "irth": 1907,
      "five": 1908,
      "Any": 1909,
      "gt": 1910,
      "chef": 1911,
      "posit": 1912,
      "100": 1913,
      "gas": 1914,
      "tru": 1915,
      "dirty": 1916,
      "seating": 1917,
      "based": 1918,
      "ww": 1919,
      "supposed": 1920,
      "Go": 1921,
      "OO": 1922,
      "nB": 1923,
      "salsa": 1924,
      "cock": 1925,
      "bite": 1926,
      "ordering": 1927,
      "paying": 1928,
      "amp": 1929,
      "met": 1930,
      "rib": 1931,
      "Chinese": 1932,
      "wed": 1933,
      "vegg": 1934,
      "guest": 1935,
      "level": 1936,
      "cap": 1937,
      "erally": 1938,
      "loud": 1939,
      "azy": 1940,
      "girls": 1941,
      "charged": 1942,
      "greet": 1943,
      "Everything": 1944,
      "appro": 1945,
      "Qu": 1946,
      "ann": 1947,
      "potatoes": 1948,
      "rito": 1949,
      "pict": 1950,
      "evening": 1951,
      "Phoenix": 1952,
      "goes": 1953,
      "filled": 1954,
      "spr": 1955,
      "ita": 1956,
      "portion": 1957,
      "?\\": 1958,
      "noticed": 1959,
      "viously": 1960,
      "Yelp": 1961,
      "ada": 1962,
      "allow": 1963,
      "Sal": 1964,
      "fall": 1965,
      "Italian": 1966,
      "patio": 1967,
      "Thai": 1968,
      "aim": 1969,
      "build": 1970,
      "Tr": 1971,
      "imply": 1972,
      "Chicken": 1973,
      "Yes": 1974,
      "ili": 1975,
      "Ca": 1976,
      "minute": 1977,
      "reasonable": 1978,
      "turned": 1979,
      "quot": 1980,
      "suggest": 1981,
      "Monday": 1982,
      "bartender": 1983,
      "mac": 1984,
      "request": 1985,
      "arely": 1986,
      "ison": 1987,
      "iety": 1988,
      "including": 1989,
      "...\\": 1990,
      "sad": 1991,
      "flavors": 1992,
      "health": 1993,
      "takes": 1994,
      "ump": 1995,
      "vo": 1996,
      "ging": 1997,
      "Scot": 1998,
      "immedi": 1999,
      "birth": 2000,
      "mis": 2001,
      "simple": 2002,
      "woman": 2003,
      "ibly": 2004,
      "deliver": 2005,
      "opened": 2006,
      "Bl": 2007,
      "zz": 2008,
      "touch": 2009,
      "boyfriend": 2010,
      "sho": 2011,
      "sort": 2012,
      "plenty": 2013,
      "awful": 2014,
      "Had": 2015,
      "issue": 2016,
      "proper": 2017,
      "happened": 2018,
      "rep": 2019,
      "perfectly": 2020,
      "chair": 2021,
      "curity": 2022,
      "yourself": 2023,
      "servers": 2024,
      "ured": 2025,
      "interesting": 2026,
      "talking": 2027,
      "eggs": 2028,
      "win": 2029,
      "ini": 2030,
      "beans": 2031,
      "satis": 2032,
      "eaten": 2033,
      "ban": 2034,
      "asy": 2035,
      "ients": 2036,
      "pasta": 2037,
      "possible": 2038,
      "incred": 2039,
      "iocre": 2040,
      "rent": 2041,
      "American": 2042,
      "ature": 2043,
      "tors": 2044,
      "young": 2045,
      "credit": 2046,
      "wood": 2047,
      "variety": 2048,
      "longer": 2049,
      "stem": 2050,
      "ants": 2051,
      "closed": 2052,
      "wash": 2053,
      "overall": 2054,
      "appointment": 2055,
      "IT": 2056,
      "stopped": 2057,
      "iculous": 2058,
      "hear": 2059,
      "sandwiches": 2060,
      "OM": 2061,
      "spent": 2062,
      "vious": 2063,
      "surprised": 2064,
      "sent": 2065,
      "pol": 2066,
      "BBQ": 2067,
      "addition": 2068,
      "watching": 2069,
      "nL": 2070,
      "oupon": 2071,
      "meet": 2072,
      "bought": 2073,
      "ror": 2074,
      "avy": 2075,
      "nC": 2076,
      "hostess": 2077,
      "against": 2078,
      "dan": 2079,
      "Thurs": 2080,
      "rench": 2081,
      "kn": 2082,
      "pes": 2083,
      ".....": 2084,
      "Me": 2085,
      "bi": 2086,
      "event": 2087,
      "ility": 2088,
      "pieces": 2089,
      "aper": 2090,
      "chance": 2091,
      "cockt": 2092,
      "Wed": 2093,
      "Tuesday": 2094,
      "mouth": 2095,
      "Char": 2096,
      "ior": 2097,
      "Will": 2098,
      "color": 2099,
      "excited": 2100,
      "eye": 2101,
      "search": 2102,
      "airs": 2103,
      "literally": 2104,
      "checked": 2105,
      "haven": 2106,
      "iny": 2107,
      "mist": 2108,
      "glad": 2109,
      "ref": 2110,
      "ption": 2111,
      "While": 2112,
      "beat": 2113,
      "packed": 2114,
      "mi": 2115,
      "grab": 2116,
      "immediately": 2117,
      "desc": 2118,
      "Bur": 2119,
      "covered": 2120,
      "clear": 2121,
      "sales": 2122,
      "mas": 2123,
      "within": 2124,
      "gest": 2125,
      "waste": 2126,
      "Pr": 2127,
      "mall": 2128,
      "mediocre": 2129,
      "ingred": 2130,
      "reservation": 2131,
      "Pe": 2132,
      "burrito": 2133,
      "simply": 2134,
      "feeling": 2135,
      "lost": 2136,
      "ges": 2137,
      "action": 2138,
      "Went": 2139,
      "middle": 2140,
      "jor": 2141,
      "apan": 2142,
      "itude": 2143,
      "bathroom": 2144,
      "ists": 2145,
      "ali": 2146,
      "hang": 2147,
      "terday": 2148,
      "cing": 2149,
      "birthday": 2150,
      "Up": 2151,
      "wise": 2152,
      "ties": 2153,
      "Thursday": 2154,
      "sour": 2155,
      "school": 2156,
      "worse": 2157,
      "hungry": 2158,
      "preci": 2159,
      "placed": 2160,
      "total": 2161,
      "Love": 2162,
      "ising": 2163,
      "crust": 2164,
      "99": 2165,
      "ablish": 2166,
      "Gre": 2167,
      "management": 2168,
      "gel": 2169,
      "concer": 2170,
      "gain": 2171,
      "prepared": 2172,
      "joint": 2173,
      "creat": 2174,
      "spl": 2175,
      "unless": 2176,
      "luck": 2177,
      "typic": 2178,
      "Really": 2179,
      "arently": 2180,
      "ites": 2181,
      "garlic": 2182,
      "establish": 2183,
      "dire": 2184,
      "adv": 2185,
      "sle": 2186,
      "heart": 2187,
      "choose": 2188,
      "sam": 2189,
      "bottle": 2190,
      "Bar": 2191,
      "14": 2192,
      "\\$": 2193,
      "ED": 2194,
      "Fin": 2195,
      "neigh": 2196,
      "market": 2197,
      "ux": 2198,
      "showed": 2199,
      "mill": 2200,
      "nH": 2201,
      "Pal": 2202,
      "correct": 2203,
      "ana": 2204,
      "Cor": 2205,
      "Po": 2206,
      "fa": 2207,
      "strong": 2208,
      "foot": 2209,
      "Wedn": 2210,
      "dark": 2211,
      "tour": 2212,
      "train": 2213,
      "answer": 2214,
      "uts": 2215,
      "mush": 2216,
      "sw": 2217,
      "pen": 2218,
      "forgot": 2219,
      "online": 2220,
      "Pro": 2221,
      "thin": 2222,
      "pper": 2223,
      "selves": 2224,
      "somewhere": 2225,
      ":)": 2226,
      "begin": 2227,
      "lect": 2228,
      "attention": 2229,
      "rees": 2230,
      "share": 2231,
      "Nor": 2232,
      "Japan": 2233,
      "exactly": 2234,
      "cept": 2235,
      "atever": 2236,
      "whe": 2237,
      "pet": 2238,
      "ridiculous": 2239,
      "noon": 2240,
      "forward": 2241,
      "antly": 2242,
      "berry": 2243,
      "added": 2244,
      "sorry": 2245,
      "grilled": 2246,
      "yummy": 2247,
      "organ": 2248,
      "bother": 2249,
      "overpriced": 2250,
      "ls": 2251,
      "running": 2252,
      "daugh": 2253,
      "asking": 2254,
      "dance": 2255,
      "disappointing": 2256,
      "yesterday": 2257,
      "mine": 2258,
      "hood": 2259,
      ").\\": 2260,
      "plates": 2261,
      "slight": 2262,
      "appreci": 2263,
      "changed": 2264,
      "vies": 2265,
      "report": 2266,
      "ational": 2267,
      "neighbor": 2268,
      "iv": 2269,
      "pite": 2270,
      "ses": 2271,
      "medium": 2272,
      "leg": 2273,
      "Wednesday": 2274,
      "rating": 2275,
      "thinking": 2276,
      "recently": 2277,
      "equ": 2278,
      "law": 2279,
      "crowded": 2280,
      "playing": 2281,
      "brown": 2282,
      "option": 2283,
      "attitude": 2284,
      "team": 2285,
      "ham": 2286,
      "French": 2287,
      "ES": 2288,
      "rush": 2289,
      "nic": 2290,
      "yo": 2291,
      "city": 2292,
      "anno": 2293,
      "fru": 2294,
      "ledge": 2295,
      "ingredients": 2296,
      "thentic": 2297,
      "dale": 2298,
      "asted": 2299,
      "major": 2300,
      "write": 2301,
      "trad": 2302,
      "wo": 2303,
      "RI": 2304,
      "worked": 2305,
      "security": 2306,
      "system": 2307,
      "Sp": 2308,
      "single": 2309,
      "beers": 2310,
      "lax": 2311,
      "above": 2312,
      "hol": 2313,
      "ope": 2314,
      "funny": 2315,
      "located": 2316,
      "section": 2317,
      "photo": 2318,
      "Ok": 2319,
      "13": 2320,
      "claim": 2321,
      "except": 2322,
      "frozen": 2323,
      "crispy": 2324,
      "pepper": 2325,
      "shopping": 2326,
      "sport": 2327,
      "ots": 2328,
      "hell": 2329,
      "24": 2330,
      "cannot": 2331,
      "text": 2332,
      "tender": 2333,
      "matter": 2334,
      "Why": 2335,
      "seriously": 2336,
      "nT": 2337,
      "net": 2338,
      "original": 2339,
      "sun": 2340,
      "please": 2341,
      "tsdale": 2342,
      "relax": 2343,
      "third": 2344,
      "ys": 2345,
      "choices": 2346,
      "cash": 2347,
      "seafood": 2348,
      "Is": 2349,
      "recommended": 2350,
      "state": 2351,
      "hands": 2352,
      "movies": 2353,
      "ired": 2354,
      "meals": 2355,
      "compl": 2356,
      "ground": 2357,
      "prefer": 2358,
      "board": 2359,
      "hate": 2360,
      "anywhere": 2361,
      "Never": 2362,
      "Mc": 2363,
      "word": 2364,
      "ilar": 2365,
      "Gu": 2366,
      "ler": 2367,
      "staying": 2368,
      "Per": 2369,
      "enders": 2370,
      "refill": 2371,
      "shows": 2372,
      "finished": 2373,
      "Cr": 2374,
      "salty": 2375,
      "authentic": 2376,
      "nWhen": 2377,
      "bers": 2378,
      "gust": 2379,
      "scr": 2380,
      "Joh": 2381,
      "slic": 2382,
      "seeing": 2383,
      "scene": 2384,
      "Unfortunately": 2385,
      "usual": 2386,
      "ened": 2387,
      "weird": 2388,
      "neg": 2389,
      "standard": 2390,
      "haps": 2391,
      "true": 2392,
      "opin": 2393,
      "Jo": 2394,
      "Red": 2395,
      "EN": 2396,
      "ze": 2397,
      "ded": 2398,
      "Best": 2399,
      "ming": 2400,
      "lett": 2401,
      "sometimes": 2402,
      "works": 2403,
      "dollars": 2404,
      "Ira": 2405,
      "Definitely": 2406,
      "cli": 2407,
      "paper": 2408,
      "daughter": 2409,
      "leaving": 2410,
      "Ari": 2411,
      "Am": 2412,
      "ram": 2413,
      "noodles": 2414,
      "Iraq": 2415,
      "sou": 2416,
      "CH": 2417,
      "uc": 2418,
      "die": 2419,
      "nOverall": 2420,
      "truly": 2421,
      "Cl": 2422,
      "basically": 2423,
      "fat": 2424,
      "bun": 2425,
      "urt": 2426,
      "ilet": 2427,
      "vir": 2428,
      "cast": 2429,
      "ado": 2430,
      "AND": 2431,
      "appy": 2432,
      "flat": 2433,
      "John": 2434,
      "sides": 2435,
      "dist": 2436,
      "cab": 2437,
      "import": 2438,
      "fut": 2439,
      "tiny": 2440,
      "barely": 2441,
      "stru": 2442,
